{
"Version_update": "1.6",
"Link_zip": "https://github.com/APOLLO08/zombievpn/raw/main/zombie.zip",
"Password": "254500",
"Message": "⚠️ควรอ่านรายละเอียดก่อนใช้งาน
📢แจ้งรายการอัปเดต
+ เพิ่มเซิร์ฟเวอร์ 🇹🇭🎮 5เซิร์ฟเวอร์
+ เพิ่มเซิร์ฟเวอร์ 🇹🇭 5เซิร์ฟเวอร์

เวอร์ชั่นใช้งานชั่วคราว
เพิ่มเวลา500ชั่วโมงไม่ต้องเพิ่มเวลา
เวลาหมดกดเชื่อมต่อใหม่ได้เลย

📢แนะนำให้ตรงรูป(i)แล้วเข้ากลุ่มไลน์
📢เพื่อรับข่าวสารเกี่ยวกับการอัปเดตและอื่นๆ
🙏เซิร์ฟเวอร์ไหนที่ไม่ติดต้องขออภัยด้วยครับ
👉จะได้ไม่พลาดไฟล์เซิร์ฟเวอร์ใหม่ๆ
📢การอัปเดตต้องมีอินเทอร์เน็ตทุกครั้งที่อัปเดต"
}
