{
"Version_update": "1.4",
"Link_zip": "https://github.com/APOLLO08/zombievpn/raw/main/zombie.zip",
"Password": "254500",
"Message": "⚠️ควรอ่านรายละเอียดก่อนใช้งาน
📢แจ้งรายการอัปเดต
- เพิ่มเซิร์ฟเวอร์ 🇸🇬 16เซิร์ฟเวอร์
- เพิ่มเซิร์ฟเวอร์ 🇺🇲 6เซิร์ฟเวอร์
📢แนะนำให้ตรง
รูป(i)แล้วเข้ากลุ่มไลน์
📢เพื่อรับข่าวสาร
เกี่ยวกับการอัปเดตและอื่นๆ
🙏เซิร์ฟเวอร์ไหน
ที่ไม่ติดต้องขออภัยด้วยครับ
📢ทุกๆ5วันกรุณา
กดอัปเดตเซิร์ฟเวอร์น่ะครับ
👉จะได้ไม่พลาดไฟล์เซิร์ฟเวอร์ใหม่ๆ
🌟ฝากให้คะแนนบนPlayStoreด้วยครับ
📢การอัปเดตต้องมีอินเทอร์เน็ตทุกครั้งที่อัปเดต"
}
